{extends file="main.tpl"}
{block name=seo}
<title>利用規約 12星座占いランキング</title>
<meta name="keywords" content="12星座占いランキング,占い,ランキング,利用規約">
<meta name="description" content="12星座占いランキングの利用規約です。">

<!--OGP START-->
{include file="ogp.tpl" title="|利用規約" des="12星座占いランキングの利用規約です。"}
<!--OGP END-->
{/block}
{block name=body}
<div class="kiyaku">
	<div class="col-xs-12 smpadding">
		{if $modoru_link}
		<p>
			<a href="{sitelink mode="account/intro"}" class="btn btn-primary"><i class="fa fa-arrow-left"></i> 戻る</a>
		</p>
		{/if}
	</div>

	<div class="tecen title row ">
		<h2 class="font-color">利用規約</h2>
		{include "mainline.parts.tpl"}
	</div>

	<div class="col-xs-12  base-bg contents-space">
		<div class="section">
			<h3>第１条（はじめに）</h3>
			<ol>
				<li>この利用規約は、有限会社アゼット（以下「当社」）が本{$config.plateform}上で提供する本サービス（以下「本サービス」）における利用条件を定めるものです。ユーザーの皆様（以下「ユーザー」）が本サービスをご利用された場合は、本規約に同意いただいたものとします。</li>
				<li>本サービス内には、本規約以外に「ヘルプ」や各種ガイドラインにおいて、本サービスの利用方法や注意書きが提示されている場合は、それらも本規約の一部を実質的に構成するものですので、合わせてお読みください。</li>
				<li>本規約は、予告なしに変更されることがあります。ユーザーに個別通知することは致しかねますので、ご利用の際には、随時、最新の利用規約をご参照ください。変更後に本サービスをご利用された場合、変更後の利用規約に同意いただいたもの致します。</li>
			</ol>
		</div>
		<div class="section">
			<h3>第２条（各規約遵守のお願い）</h3>
			<ol>
				<li>本サービスの利用に関しては、各コンテンツ毎に別途規約等を定めている場合があります。その場合は、規約等に同意して頂くことがご利用の条件となります。それぞれの規約等をお読み頂いた上で、遵守して下さいますようお願い申し上げます。</li>
			</ol>
		</div>
		<div class="section">
			<h3>第３条（免責事項）</h3>
			<ol>
				<li>当社は、本サービスがユーザーの皆様に役立つよう最大限の努力を行いますが、本サービスの内容において、欠陥、一時停止、一部削除、変更、終了及びそれらが原因で発生したユーザーまたは他者の損害に対し、故意または重大な過失があるときを除き、一切責任を負いません。</li>
				<li>当社は、利用者または第三者に対して、本ソフトウェア、本サービスの内容及び本サービスを通じて得られる情報の内容について、その完全性、正確性、確実性、有用性、瑕疵がないこと、誤りがないこと等に関して如何なる保証も行いません。</li>
				<li>当社は、本サービス上に開示されている情報を監視する義務を負いません。そして、本サービス上の情報を利用したことでユーザーまたは他者に発生した損害について、当社は一切責任を負いません。</li>
				<li>当社は、本サービスにおいて開示された情報及び同情報のリンク先が提供するサービスの合法性、道徳性、著作権の許諾の有無、信頼性、正確性について責任を負いません。また、当社は、前記情報のリンク先が現存しているか否かについて責任を負いません。</li>
				<li>当社は、本サービスを利用されるユーザー間または第三者との間における紛争、誹謗中傷、いやがらせ、詐欺、ストーカー行為等の被害を受けた場合、同被害に基づく損害について、故意または重大な過失があるときを除き、一切責任を負いません。</li>
			</ol>
		</div>
		<div class="section">
			<h3>第４条（本サービスのコンテンツについて）</h3>
			<ol>
				<li>本サービスのコンテンツは、当社の判断により全部または一部を適宜変更・廃止できるものとします。</li>
			</ol>
		</div>
		<div class="section">
			<h3>第５条（プライバシー）</h3>
			<ol>
				<li>ユーザ情報の登録が必要となるサービスでの情報や、本サービスが取得したユーザに関連する情報は、本サービスのプライバシーについての考え方に従って取り扱われます。本サービスのプライバシーの考え方は、別途<a href="{sitelink mode="policy"}">こちら</a>に記載しています。</li>
			</ol>
		</div>
		<div class="section">
			<h3>第６条（禁止事項）</h3>
			<ol>
				<li>ユーザーは、本サービスを利用するに際し、以下のような法律違反行為を行ってはなりません。</li>
				<li>以下の違反行為を行った場合、本サービスはユーザの利用を制限したり、お断りする場合があります。また、ユーザの違反行為により本サービスが損害を被った場合は、その損害を賠償する責任を負うものとします。
					<ol>
						<li>本サービスや他のユーザまたは第三者の著作権、その他権利を侵害する行為、または侵害する恐れのある行為。</li>
						<li>本サービスや他のユーザまたは第三者の財産、プライバシーを侵害する行為、または侵害する恐れのある行為。</li>
						<li>本サービスや他のユーザまたは第三者に不利益、損害を与える行為、またはその恐れのある行為。</li>
						<li>公序良俗に反する行為、もしくはその恐れのある行為。または、公序良俗に反する情報を本サービスや他のユーザまたは第三者に提供する行為。</li>
						<li>法律違反行為、もしくは法律違反に結びつく行為、または、その恐れのある行為。</li>
						<li>事実に反する情報、もしくはその恐れのある情報を本サービスや他のユーザまたは第三者に提供する行為。</li>
						<li>本サービスの運営を妨げる行為、または妨げる恐れのある行為。</li>
						<li>本サービスや他のユーザまたは第三者を誹謗・中傷する行為、または、その恐れのある行為。</li>
						<li>本サービスや他のユーザまたは第三者に、コンピュータウィルスまたはそれに類する有害なプログラムを提供する行為。</li>
						<li>本サービスが不適切と判断する行為。</li>
						<li>上記 １ ～ 10 の各行為に該当すると本サービスが判断する行為、及び本サービスの各コンテンツ毎に別途定める規約等に違反する行為。</li>
					</ol>
				</li>
			</ol>
		</div>
		<div class="section">
			<h3>第７条（分離性）</h3>
			<ol>
				<li>本規約のいずれかの条項が無効とされた場合であっても、本規約の他の条項は、継続して完全な効力を有するものとします。</li>
			</ol>
		</div>
		<div class="section">
			<h3>第８条（準拠法及び管轄）</h3>
			<ol>
				<li>本規約の準拠法は、日本法であり、本契約に関わる紛争が発生した場合は、弊社の本店所在地を管轄する裁判所を専属的裁判所とします。</li>
			</ol>
		</div>
		<div class="section">
			<h3>改定履歴</h3>
			<ul>
				<li>2016年6月1日作成</li>
			</ul>
		</div>
	</div>
</div>

{if $modoru_link}
<p>
	&nbsp;<br>
	<a href="{sitelink mode="account/intro"}" class="btn btn-primary"><i class="fa fa-arrow-left"></i> 戻る</a>
</p>
{/if}

{/block}
