<?php
/*
    プライバシーポリシー ページ用のテンプレート
*/

get_header();
?>
<main class="privacy">
	<section>
		<div class="top-header">
			<div class="header-content">
				<div class="top-left rounded-right top-header-privacy-bg">
					<div class=" top-header-container content-container-md">
						<h2 class="top-header-title"><strong>プライバシーポリシー</strong></h2>
					</div>
				</div>
				<?php get_template_part("shared/parts/header", "time-information") ?>
			</div>
		</div>
	</section>

	<section class="content-container-md section-padding">
		<h2><?php the_title() ?></h2>

		<h3>私たちについて</h3>
		<div class="block-content">
			<p>私たちのサイトアドレスは https://wan-wan-house.com/ です。</p>
		</div>

		<h3>基本方針</h3>
		<p>当サイトは、個人情報の重要性を認識し、個人情報を保護することが社会的責務であると考え、個人情報に関する法令を遵守し、当サイトで取扱う個人情報の取得、利用、管理を適正に行います。</p>

		<h3>適用範囲</h3>
		<p>本プライバシーポリシーは、お客様の個人情報もしくはそれに準ずる情報を取り扱う際に、当サイトが遵守する方針を示したものです。</p>

		<h3>個人情報の利用目的</h3>
		<p>当サイトは、お客様からご提供いただく情報を以下の目的の範囲内において利用します。</p>
		<ul class="points-list">
			<li>ご本人確認のため</li>
			<li>お問い合わせ等の確認・回答のため</li>
			<li>メールマガジン・DM・各種お知らせ等の配信・送付のため</li>
			<li>キャンペーン・アンケート・モニター・取材等の実施のため</li>
			<li>サービスの提供・改善・開発・マーケティングのため</li>
			<li>お客さまの承諾・申込みに基づく、提携事業者・団体等への個人情報の提供のため</li>
			<li>利用規約等で禁じている行為などの調査のため</li>
			<li>その他個別に承諾いただいた目的</li>
		</ul>

		<h3>個人情報の第三者提供</h3>
		<p>当サイトは、以下を含む正当な理由がある場合を除き、個人情報を第三者に提供することはありません。</p>
		<ul class="points-list">
			<li>ご本人の同意がある場合</li>
			<li>法令に基づく場合</li>
			<li>人の生命・身体・財産の保護に必要な場合</li>
			<li>公衆衛生・児童の健全育成に必要な場合</li>
			<li>国の機関等の法令の定める事務への協力の場合（税務調査、統計調査等）</li>
		</ul>
		<p>当サイトでは、利用目的の達成に必要な範囲内において、他の事業者へ個人情報を委託することがあります。</p>

		<h3>個人情報に関するお問い合わせ</h3>
		<p>開示、訂正、利用停止等のお申し出があった場合には、所定の方法に基づき対応致します。</p>
		<p>具体的な方法については、個別にご案内しますので、お問い合わせください。</p>

		<h3>Cookie</h3>
		<p>Cookieは、利用者のサイト閲覧履歴を、利用者のコンピュータに保存しておく仕組みです。</p>
		<p>利用者はCookieを無効にすることで収集を拒否することができますので、お使いのブラウザの設定をご確認ください。ただし、Cookieを拒否した場合、当サイトのいくつかのサービス・機能が正しく動作しない場合があります。</p>

		<h3>アナリティクス</h3>
		<p>当サイトでは、サイトの分析と改善のためにGoogleが提供している「Google アナリティクス」を利用しています。</p>
		<p>このサービスは、トラフィックデータの収集のためにCookie（クッキー）を使用しています。トラフィックデータは匿名で収集されており、個人を特定するものではありません。</p>

		<h3>お問い合わせフォーム</h3>
		<p>当サイトでは、コメント・お問い合わせフォームに表示されているデータ、そしてスパム検出に役立てるための IP アドレスやブラウザのユーザーエージェント文字列等を収集します。</p>
		<p>メールアドレスから作成される匿名化されたハッシュ文字列は、あなたが当サイトサービスを使用中かどうか確認するため同サービスに提供されることがあります。</p>

		<h3>免責事項</h3>
		<p>当サイトのコンテンツ・情報について、可能な限り正確な情報を掲載するよう努めておりますが、正確性や安全性を保証するものではありません。当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。</p>
		<p>当サイトからリンクやバナーなどによって他のサイトに移動した場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。</p>

		<h3>著作権・肖像権</h3>
		<p>当サイトで掲載しているすべてのコンテンツ（文章、画像、動画、音声、ファイル等）の著作権・肖像権等は当サイト所有者または各権利所有者が保有し、許可なく無断利用（転載、複製、譲渡、二次利用等）することを禁止します。また、コンテンツの内容を変形・変更・加筆修正することも一切認めておりません。</p>
		<p>各権利所有者におかれましては、万一掲載内容に問題がございましたら、ご本人様よりお問い合わせください。迅速に対応いたします。</p>

		<h3>リンク</h3>
		<p>当サイトは原則リンクフリーです。リンクを行う場合の許可や連絡は不要です。引用する際は、引用元の明記と該当ページへのリンクをお願いします。</p>
		<p>ただし、画像ファイルへの直リンク、インラインフレームを使用したHTMLページ内で表示する形でのリンクはご遠慮ください。</p>

		<h3>本プライバシーポリシーの変更</h3>
		<p>当サイトは、本プライバシーポリシーの内容を適宜見直し、その改善に努めます。</p>
		<p>本プライバシーポリシーは、事前の予告なく変更することがあります。</p>
		<p>本プライバシーポリシーの変更は、当サイトに掲載された時点で有効になるものとします。</p>
	</section>

	<?= get_template_part("shared/parts/common", "banners") ?>
</main>

<?php
get_footer();
